/*  Canvases  */
"12 Columns" = "12 colonne"; 
"16 Columns" = "16 colonne"; 
"24 Columns" = "24 colonne"; 

/*  Layers  */
"Layer 1" = "Livello 1"; 
"12 Column Grid" = "Griglia a 12 colonne"; 
"Layer 1" = "Livello 1"; 
"16 Column Grid" = "Griglia a 16 colonne"; 
"Layer 1" = "Livello 1"; 
"24 Column Grid" = "Griglia a 24 colonne"; 

/*  Graphics  */
